
/* Class = "IBUILabel"; text = "병원"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "병원";

/* Class = "IBUITableViewSection"; footerTitle = "내 접속 친구 경고"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "내 접속 친구 경고";

/* Class = "IBUILabel"; text = "소리"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "소리";

/* Class = "IBUILabel"; text = "병원"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "병원";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "내 주소록"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "내 주소록";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "병원"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "병원";

/* Class = "IBUILabel"; text = "명"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "명";

/* Class = "IBUILabel"; text = "지역추가"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "지역추가";

/* Class = "IBUILabel"; text = "성 명"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "성 명";

/* Class = "IBUILabel"; text = "복원"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "복원";

/* Class = "IBUILabel"; text = "경찰"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "경찰";

/* Class = "IBUINavigationItem"; title = "설정"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "설정";

/* Class = "IBUILabel"; text = "불"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "불";

/* Class = "IBUIBarButtonItem"; title = "취소"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "취소";

/* Class = "IBUITableViewSection"; headerTitle = "국가선택"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "국가선택";

/* Class = "IBUILabel"; text = "부속품"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "부속품";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "국가"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "국가";

/* Class = "IBUITableViewSection"; footerTitle = "내가 접속한 문자 지역을 복원시키겠습니까"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "내가 접속한 문자 지역을 복원시키겠습니까";

/* Class = "IBUITableViewSection"; headerTitle = "번호"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "번호";

/* Class = "IBUILabel"; text = "불"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "불";

/* Class = "IBUIButton"; normalTitle = "경찰"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "경찰";

/* Class = "IBUILabel"; text = "내 주소록"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "내 주소록";

/* Class = "IBUIBarButtonItem"; title = "실행"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "실행";

/* Class = "IBUIButton"; normalTitle = "불"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "불";

/* Class = "IBUILabel"; text = "주문"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "주문";

/* Class = "IBUIButton"; normalTitle = "이메일"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "이메일";

/* Class = "IBUILabel"; text = "성"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "성";

/* Class = "IBUILabel"; text = "포털"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "포털";

/* Class = "IBUITableViewSection"; footerTitle = "내 자동 문자 메시지,페이스북, 트위터"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "내 자동 문자 메시지,페이스북, 트위터";

/* Class = "IBUITableViewSection"; headerTitle = "내 문자"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "내 문자";

/* Class = "IBUIButton"; normalTitle = "전화걸다"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "전화걸다";

/* Class = "IBUIButton"; normalTitle = "문자"; ObjectID = "rkT-nM-c7h"; */
"rkT-nM-c7h.normalTitle" = "문자";

/* Class = "IBUILabel"; text = "경찰"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "경찰";

/* Class = "IBUINavigationItem"; title = "번호"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "번호";

/* Class = "IBUILabel"; text = "조명"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "조명";

/* Class = "IBUITableViewSection"; footerTitle = "지역"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "지역";
